{"\n": 1, ".": 2, "og": 3, "i": 4, ",": 5, "med": 6, "2": 7, "1": 8, "det": 9, "en": 10, ":": 11, "salt": 12, "på": 13, "kom": 14, "peber": 15, "4": 16, "sammen": 17, "3": 18, "g": 19, "lad": 20, "-": 21, "dem": 22, "af": 23, "tilsæt": 24, "smør": 25, "stk": 26, "krydr": 27, "til": 28, "lidt": 29, "ingredienser": 30, "fremgangsmåde": 31, "5": 32, "fra": 33, "så": 34, "løg": 35, "ved": 36, "spsk": 37, "vand": 38, "hvidløg": 39, "de": 40, "stykker": 41, "skær": 42, "hele": 43, "op": 44, "over": 45, "steg": 46, "fjern": 47, "server": 48, "dl": 49, "kødet": 50, "gryde": 51, "simre": 52, "den": 53, "minutter": 54, "6": 55, "olie": 56, "snit": 57, "bliver": 58, "ud": 59, "fint": 60, "pande": 61, "er": 62, "kog": 63, "små": 64, "godt": 65, "olivenolie": 66, "hæld": 67, "skiver": 68, "helt": 69, "varm": 70, "drys": 71, "fed": 72, "rør": 73, "et": 74, "læg": 75, "heri": 76, "8": 77, "del": 78, "varmen": 79, "hak": 80, "lille": 81, "skål": 82, "kviste": 83, "smørret": 84, "200": 85, "gryden": 86, "mindre": 87, "at": 88, "let": 89, "brun": 90, "løft": 91, "panden": 92, "nogle": 93, "10": 94, "smelt": 95, "møre": 96, "gyldne": 97, "gulerødder": 98, "tag": 99, "passende": 100, "timian": 101, "skræl": 102, "kartoflerne": 103, "ned": 104, "kartofler": 105, "7": 106, "indtil": 107, "disse": 108, "bacon": 109, "100": 110, "koge": 111, "tomater": 112, "frisk": 113, "fordel": 114, "/": 115, "låg": 116, "vend": 117, "smule": 118, "20": 119, "æg": 120, "stegt": 121, "sider": 122, "nu": 123, "køl": 124, "sprøde": 125, "pisk": 126, "0": 127, "tsk": 128, "svampe": 129, "mælk": 130, "vandet": 131, "istandgør": 132, "25": 133, "tern": 134, "under": 135, "grove": 136, "bring": 137, "fad": 138, "piskefløde": 139, "varme": 140, "friskkværnet": 141, "begge": 142, "pluk": 143, "400": 144, "derefter": 145, "hvedemel": 146, "tynde": 147, "12": 148, "trække": 149, "dette": 150, "fløde": 151, "koriander": 152, "mørt": 153, "vask": 154, "to": 155, "olien": 156, "50": 157, "pil": 158, "ca": 159, "ingefær": 160, "toppen": 161, "også": 162, "koldt": 163, "anret": 164, "side": 165, "stege": 166, "ind": 167, "efter": 168, "sauter": 169, "lever": 170, "strimler": 171, "sigt": 172, "bland": 173, "grønne": 174, "rist": 175, "låget": 176, "uden": 177, "når": 178, "du": 179, "9": 180, "grøn": 181, "peberfrugt": 182, "kogte": 183, "honning": 184, "dejen": 185, "chili": 186, "dæk": 187, "skal": 188, "hjerte": 189, "hakket": 190, "alle": 191, "krydder": 192, "tomat": 193, "sukker": 194, "håndfuld": 195, "mel": 196, "stor": 197, "½": 198, "persille": 199, "derpå": 200, "servér": 201, "800": 202, "600": 203, "gem": 204, "saft": 205, "time": 206, "l": 207, "ben": 208, "sennep": 209, "groft": 210, "stegning": 211, "15": 212, "indkog": 213, "rødløg": 214, "eller": 215, "for": 216, "undervejs": 217, "citronsaft": 218, "friske": 219, "creme": 220, "asparges": 221, "dild": 222, "kød": 223, "(": 224, ")": 225, "selleri": 226, "evt": 227, "sådan": 228, "tyk": 229, "grill": 230, "alt": 231, "top": 232, "skåret": 233, "kålen": 234, "stille": 235, "skind": 236, "citron": 237, "gulerødderne": 238, "sekunder": 239, "dækker": 240, "herefter": 241, "brune": 242, "blåbær": 243, "gulerod": 244, "siden": 245, "riv": 246, "dryp": 247, "kasserolle": 248, "samt": 249, "denne": 250, "kraftigt": 251, "karry": 252, "sovsen": 253, "indmaden": 254, "svampene": 255, "der": 256, "cm": 257, "smag": 258, "øl": 259, "meget": 260, "mos": 261, "fisken": 262, "hakkede": 263, "roligt": 264, "30": 265, "resten": 266, "ristede": 267, "plukket": 268, "fine": 269, "brød": 270, "bønner": 271, "timer": 272, "eddike": 273, "stegte": 274, "brunet": 275, "pastaen": 276, "ost": 277, "dej": 278, "som": 279, "lårene": 280, "skalotteløg": 281, "god": 282, "”": 283, "fraiche": 284, "mere": 285, "papir": 286, "ikke": 287, "både": 288, "konsistens": 289, "næsten": 290, "indmad": 291, "rigeligt": 292, "kål": 293, "begynd": 294, "150": 295, "tykke": 296, "hver": 297, "bålet": 298, "forårsløg": 299, "kogende": 300, "form": 301, "kraften": 302, "herpå": 303, "soja": 304, "bøffer": 305, "bøfferne": 306, "suppen": 307, "nye": 308, "300": 309, "fyld": 310, "store": 311, "11": 312, "13": 313, "tager": 314, "sort": 315, "mayonnaise": 316, "gyldent": 317, "sving": 318, "ris": 319, "rød": 320, "rul": 321, "letsaltet": 322, "lime": 323, "avokado": 324, "fold": 325, "revet": 326, "fløden": 327, "stykke": 328, "gerne": 329, "vindruekerneolie": 330, "græskar": 331, "basilikum": 332, "igen": 333, "lun": 334, "16": 335, "bank": 336, "fiskestykkerne": 337, "sovs": 338, "æble": 339, "filet": 340, "omkring": 341, "tilsættes": 342, "grillet": 343, "sorte": 344, "agurk": 345, "fiskekødet": 346, "fedtsugende": 347, "glat": 348, "flade": 349, "flæk": 350, "blade": 351, "kg": 352, "østerssauce": 353, "rygende": 354, "æbleeddike": 355, "æblemost": 356, "terninger": 357, "finthakket": 358, "klumper": 359, "'": 360, "!": 361, "gær": 362, "fileter": 363, "pres": 364, "saften": 365, "saucen": 366, "farve": 367, "dine": 368, "sig": 369, "lav": 370, "væk": 371, "melet": 372, "skallerne": 373, "først": 374, "start": 375, "syltede": 376, "brænd": 377, "har": 378, "æbler": 379, "løget": 380, "gløderne": 381, "spidskål": 382, "puku": 383, "smeltet": 384, "halver": 385, "500": 386, "kogt": 387, "lår": 388, "blomkål": 389, "valnødder": 390, "gange": 391, "14": 392, "videre": 393, "cirka": 394, "sautér": 395, "slå": 396, "laks": 397, "kan": 398, "tryk": 399, "søde": 400, "sener": 401, "agurker": 402, "dele": 403, "brøndkarse": 404, "tilbage": 405, "rosenkål": 406, "tomatkoncentrat": 407, "uvak": 408, "hed": 409, "straks": 410, "salat": 411, "brødet": 412, "skyld": 413, "krebs": 414, "grønkål": 415, "mårhund": 416, "hulepindsvin": 417, "kokosmælk": 418, "lige": 419, "hold": 420, "får": 421, "sauce": 422, "marinaden": 423, "stængler": 424, "blegselleri": 425, "eventuelt": 426, "væsken": 427, "appelsin": 428, "sætter": 429, "bundt": 430, "pynt": 431, "gløder": 432, "hvis": 433, "hvidvin": 434, "ælt": 435, "dampe": 436, "igennem": 437, "tomaterne": 438, "par": 439, "tre": 440, "langs": 441, "kommes": 442, "pastinak": 443, "pastinakker": 444, "bov": 445, "citroner": 446, "grøntsagerne": 447, "være": 448, "vilde": 449, "steges": 450, "yderligere": 451, "kartoffel": 452, "østers": 453, "røget": 454, "fedt": 455, "bag": 456, "knoglerne": 457, "porre": 458, "saltet": 459, "sæt": 460, "sprødt": 461, "skindet": 462, "ny": 463, "rugbrød": 464, "kort": 465, "mør": 466, "vendes": 467, "urter": 468, "bollerne": 469, "bind": 470, "lune": 471, "fire": 472, "pæne": 473, "blandede": 474, "parmesanost": 475, "ml": 476, "pølser": 477, "impala": 478, "mørbrad": 479, "hornfisk": 480, "porrerne": 481, "pandekager": 482, "bagepulver": 483, "mynte": 484, "cremefraiche": 485, "svits": 486, "bløde": 487, "peberfrugter": 488, "østershatte": 489, "stykkerne": 490, "grøntsager": 491, "gylden": 492, "sprød": 493, "kølle": 494, "pillede": 495, "laksen": 496, "stil": 497, "knus": 498, "pasta": 499, "klar": 500, "tacos": 501, "stå": 502, "konsistensen": 503, "fintsnittet": 504, "languster": 505, "smelte": 506, "tomatpure": 507, "moderat": 508, "ged": 509, "40": 510, "selve": 511, "rodfrugterne": 512, "spis": 513, "grundigt": 514, "brombær": 515, "koldrøget": 516, "75": 517, "blommer": 518, "forsigtigt": 519, "løgene": 520, "rodfrugter": 521, "ristet": 522, "stuvede": 523, "aborre": 524, "heraf": 525, "fileterne": 526, "courgette": 527, "boller": 528, "stort": 529, "skære": 530, "mørk": 531, "svag": 532, "salaten": 533, "nudler": 534, "farsen": 535, "forsæt": 536, "brunes": 537, "halsbåndsvin": 538, "istandgøre": 539, "bananerne": 540, "stuvet": 541, "leveren": 542, "cl": 543, "pastinakkerne": 544, "stuve": 545, "skovskade": 546, "blevet": 547, "bushbuck": 548, "anden": 549, "ærter": 550, "fiskene": 551, "kassava": 552, "hårdt": 553, "slut": 554, "grofthakket": 555, "skalle": 556, "ackee": 557, "jerk": 558, "risene": 559, "sneskohare": 560, "sneskoharen": 561, "friskost": 562, "pighvar": 563, "ahornsirup": 564, "pandekagerne": 565, "kænguru": 566, "svanebrystet": 567, "flæsk": 568, "retten": 569, "rå": 570, "a": 571, "rundt": 572, "kartoffelmos": 573, "kokosmel": 574, "skålen": 575, "rødvin": 576, "fond": 577, "liter": 578, "bønnerne": 579, "rødkål": 580, "kålblade": 581, "skovsyre": 582, "ovenpå": 583, "hvert": 584, "hvide": 585, "bolde": 586, "bål": 587, "tid": 588, "tør": 589, "ægget": 590, "minut": 591, "samme": 592, "jævne": 593, "rasp": 594, "indholdet": 595, "peberfrugterne": 596, "hummerkødet": 597, "finthakkede": 598, "lægges": 599, "hvidløgsfed": 600, "skud": 601, "sandwich": 602, "bagekartofler": 603, "men": 604, "brystkødet": 605, "fonden": 606, "blinis": 607, "boghvedemel": 608, "hvider": 609, "mælken": 610, "stive": 611, "tang": 612, "sten": 613, "havsalt": 614, "urenheder": 615, "sød": 616, "broccoli": 617, "hyldeblomst": 618, "plukkede": 619, "blommerne": 620, "før": 621, "safran": 622, "rørsukker": 623, "kapers": 624, "leverpostej": 625, "leverpostejen": 626, "kniv": 627, "fintrevet": 628, "høj": 629, "klump": 630, "kørvel": 631, "ske": 632, "hummus": 633, "damp": 634, "tallerkener": 635, "fjernes": 636, "varmt": 637, "tortillas": 638, "mørkt": 639, "serveres": 640, "rosiner": 641, "kugler": 642, "gåsebrystet": 643, "bær": 644, "fedtet": 645, " i": 646, "pølserne": 647, "marinade": 648, "flere": 649, "blomkålen": 650, "brænder": 651, "tørrede": 652, "hjertekødet": 653, "birkesirup": 654, "gran": 655, "persillen": 656, "hæve": 657, "pak": 658, "strimlerne": 659, "spidskommen": 660, "ren": 661, "hul": 662, "krokodille": 663, "hvidvinseddike": 664, "sølvbeder": 665, "mængde": 666, "kolde": 667, "mens": 668, "cremet": 669, "appelsinskal": 670, "17": 671, "kokos": 672, "vagtelæg": 673, "otte": 674, "delt": 675, "kalvefond": 676, "æblet": 677, "blive": 678, "brunede": 679, "sukkeret": 680, "kylling": 681, "basmatiris": 682, "bladene": 683, "sortfodsskinke": 684, "ad": 685, "gangen": 686, "brænde": 687, "planken": 688, "tilberedes": 689, "hvor": 690, "lange": 691, "ramsløg": 692, "indkoge": 693, "imens": 694, "gør": 695, "kokosvandet": 696, "majsmel": 697, "jernpande": 698, "osten": 699, "avokadoen": 700, "hummer": 701, "blødt": 702, "hummeren": 703, "hale": 704, "ryg": 705, "rødder": 706, "blodpølse": 707, "gedeost": 708, "drysses": 709, "rens": 710, "mosen": 711, "påfuglebryst": 712, "knug": 713, "klatter": 714, "æblerne": 715, "havesyre": 716, "porrer": 717, "brase": 718, "grov": 719, "x": 720, "ene": 721, "1½": 722, "–": 723, "moskus": 724, "nyre": 725, "125": 726, "røre": 727, "æggene": 728, "hviderne": 729, "dyp": 730, "knivspids": 731, "friteret": 732, "hel": 733, "fladt": 734, "inderlår": 735, "toast": 736, "bidder": 737, "kødhakker": 738, "kommer": 739, "dampet": 740, "tungen": 741, "løftes": 742, "jomfruhummer": 743, "tung": 744, "sejt": 745, "oliven": 746, "brødskiverne": 747, " ": 748, "hurtigt": 749, "gris": 750, "250": 751, "braiserede": 752, "halerne": 753, "flåede": 754, "pakkerne": 755, "gryderet": 756, "køller": 757, "gryderetten": 758, "ribben": 759, "bunden": 760, "peberfrugten": 761, "brændt": 762, "skarv": 763, "middel": 764, "hældes": 765, "klat": 766, "æblesaft": 767, "da": 768, "rosenblade": 769, "pinjekerner": 770, "krydres": 771, "tilsmag": 772, "gåsebryst": 773, "jordskokker": 774, "kantareller": 775, "kun": 776, "rygeost": 777, "benene": 778, "masser": 779, "skrub": 780, "350": 781, "halvdelen": 782, "marksvampe": 783, "ribbenene": 784, "husk": 785, "blandingen": 786, "jordnødder": 787, "okra": 788, "bananer": 789, "mørbraden": 790, "sneppelår": 791, "saftige": 792, "herover": 793, "dadler": 794, "sneksohare": 795, "citronskal": 796, "knogler": 797, "laurbærblade": 798, "tranelåret": 799, "opløst": 800, "klæde": 801, "parmesan": 802, "piskefløden": 803, "dressingen": 804, "kløver": 805, "hvidkål": 806, "krabberne": 807, "skrællede": 808, "vandbøffel": 809, "svanebryst": 810, "kirsebærøl": 811, "hasselnødder": 812, "brændenælder": 813, "madolie": 814, "sesamolie": 815, "sesamfrø": 816, "agurkerne": 817, "kragebryst": 818, "hvedekorn": 819, "kaviar": 820, "nougat": 821, "nougaten": 822, "la": 823, "krokodillefilet": 824, "olievenolie": 825, "nyt": 826, "appelsinerne": 827, "eddiken": 828, "svinger": 829, "krokodillekødet": 830, "direkte": 831, "risten": 832, "cherrytomater": 833, "bakke": 834, "rivejernet": 835, "panér": 836, "chipatibrød": 837, "rødløget": 838, "vindruer": 839, "rygkødet": 840, "nelliker": 841, "glasere": 842, "kyllingebryst": 843, "kyllingekødet": 844, "laksefilet": 845, "pocherede": 846, "knæk": 847, "nederste": 848, "skru": 849, "kul": 850, "størrelse": 851, "søm": 852, "pludselig": 853, "bedre": 854, "hård": 855, "ofte": 856, "tørre": 857, "sjat": 858, "bånd": 859, "vinen": 860, "barracuda": 861, "barracudafilet": 862, "mango": 863, "kokosnød": 864, "limesaft": 865, "halvér": 866, "skrab": 867, "noget": 868, "kokosvand": 869, "paneret": 870, "tilfør": 871, "blød": 872, "stak": 873, "viskestykke": 874, "hvidløgsfeddet": 875, "våd": 876, "bunke": 877, "fortsæt": 878, "limesaften": 879, "hummerne": 880, "udover": 881, "eget": 882, "hummersuppe": 883, "ihjel": 884, "klør": 885, "hovedet": 886, "ryggen": 887, "flutes": 888, "syltet": 889, "blandet": 890, "roer": 891, "majroer": 892, "roerne": 893, "ét": 894, "citronsaften": 895, "mirabeller": 896, "snittede": 897, "rottekøllerne": 898, "flambér": 899, "rosenkålene": 900, "tørgær": 901, "marcipan": 902, "perlesukker": 903, "mandelflager": 904, "massen": 905, "pakke": 906, "marineret": 907, "brede": 908, "firkant": 909, "glace": 910, "muslinger": 911, "vaskede": 912, "omelet": 913, "æggemassen": 914, "oven": 915, "rugbrødet": 916, "rørhatte": 917, "tykkere": 918, "bringes": 919, "tunge": 920, "porren": 921, "ringe": 922, "guleroden": 923, "tatar": 924, "aborrekødet": 925, "dypstegt": 926, "skindsiden": 927, "aborrer": 928, "hyldeblomster": 929, "halve": 930, "camembert": 931, "fritering": 932, "stikkelbær": 933, "paner": 934, "og ": 935, "slag": 936, "slaget": 937, "banket": 938, "kogevandet": 939, "begynder": 940, "roastbeef": 941, "remo": 942, "grønt": 943, "kyllingelever": 944, "spyd": 945, "rucola": 946, "ansjoser": 947, "60": 948, "grader": 949, "tjek": 950, "om": 951, "færdig": 952, "stikke": 953, "væske": 954, "køle": 955, "kikærter": 956, "skuddene": 957, "stang": 958, "drysset": 959, "bredbladet": 960, "tyndt": 961, "skriver": 962, "spilkogende": 963, "braiseret": 964, "nudlerne": 965, "springløg": 966, "dejklumper": 967, "white": 968, "tail": 969, "flot": 970, "koteletterne": 971, "rødløgene": 972, "kvarte": 973, "steger": 974, "fordelt": 975, "madbananer": 976, "majs": 977, "cheddarost": 978, "ketchup": 979, "tomatpuré": 980, "hoved": 981, "koger": 982, "sellerien": 983, "rågelår": 984, "35": 985, "man": 986, "snittes": 987, "couscous": 988, "kanel": 989, "vindrukerneolie": 990, "al": 991, "sigtes": 992, "whisky": 993, "brystet": 994, "gås": 995, "jordskokkerne": 996, "klare": 997, "purløg": 998, " vend": 999, "hokkaido": 1000, "bage": 1001, "græskarkødet": 1002, "ligeledes": 1003, "lårkødet": 1004, "spaghetti": 1005, "sommertrøffel": 1006, "pancetta": 1007, "hjerterne": 1008, "knoldselleri": 1009, "brysterne": 1010, "blanding": 1011, "blåbærkompot": 1012, "pankorasp": 1013, "tæt": 1014, "kødstykkerne": 1015, "grillristen": 1016, "sidste": 1017, "lynstegt": 1018, "tabasco": 1019, "knust": 1020, "cashewnødder": 1021, "gnid": 1022, "rødbeder": 1023, "flødekartofler": 1024, "jo": 1025, "ragout": 1026, "deres": 1027, "løgkarse": 1028, "38": 1029, "%": 1030, "strandkål": 1031, "papaya": 1032, "nilaborre": 1033, "auberginer": 1034, "citronblade": 1035, "kokosmælken": 1036, "auberginerne": 1037, "stød": 1038, "fin": 1039, "kassavaen": 1040, "kobhjerte": 1041, "kob": 1042, "bladselleri": 1043, "doroblade": 1044, "kobmørbrad": 1045, "skaller": 1046, "rejer": 1047, "tage": 1048, "skæld": 1049, "suget": 1050, "madbanan": 1051, "fisk": 1052, "sneppebryster": 1053, "gennemstegte": 1054, "skæres": 1055, "langsomt": 1056, "indeni": 1057, "skyl": 1058, "yderste": 1059, "valnøddekerner": 1060, "revne": 1061, "enebær": 1062, "spyddet": 1063, "haren": 1064, "sidder": 1065, "fast": 1066, "pensles": 1067, "sidst": 1068, "alaska": 1069, "salvie": 1070, "glaseret": 1071, "tranebryst": 1072, "tyttebær": 1073, "tranebrysterne": 1074, "tranekødet": 1075, "tranelår": 1076, "stænger": 1077, "melbolle": 1078, "meldejen": 1079, "flanksteak": 1080, "birkesaft": 1081, "natten": 1082, "pighvarfond": 1083, "risottoris": 1084, "mascarpone": 1085, "chilisauce": 1086, "klods": 1087, "kejserhatte": 1088, "kvist": 1089, "pighvarren": 1090, "bruse": 1091, "mørke": 1092, "buketter": 1093, "estragon": 1094, "bæver": 1095, "bæverlever": 1096, "julesalat": 1097, "mælkebøtter": 1098, "pakken": 1099, "bæverkølle": 1100, "bæverhale": 1101, "brændte": 1102, "halefedtet": 1103, "pandekage": 1104, "roser": 1105, "sortbjørn": 1106, "rosenkålen": 1107, "poutine": 1108, "24": 1109, "yoghurt": 1110, "solsikkekerner": 1111, "merian": 1112, "jord": 1113, "citrongræs": 1114, "inden": 1115, "bøffelmave": 1116, "kinakål": 1117, "bok": 1118, "choy": 1119, "broccoliskud": 1120, "centimeter": 1121, "macadamianødder": 1122, "bøffelhjerte": 1123, "fiskefilet": 1124, "65": 1125, "plade": 1126, "rouladen": 1127, "kronhjort": 1128, "skankene": 1129, "kronhjortmørbrad": 1130, "rosmarin": 1131, "græskarstykkerne": 1132, "judasøre": 1133, "cognac": 1134, "krydderier": 1135, "ristepølser": 1136, "buns": 1137, "blommekompot": 1138, "hoisinsauce": 1139, "gæret": 1140, "stuetemperatur": 1141, "fjerne": 1142, "vildsvinegryde": 1143, "vildsvin": 1144, "tykbundet": 1145, "skårne": 1146, "agurken": 1147, "hvorefter": 1148, "muskatnød": 1149, "tørret": 1150, "vin": 1151, "fuglegræs": 1152, "kragebryster": 1153, "bønnespirer": 1154, "æggehvider": 1155, "polenta": 1156, "peberbacon": 1157, "persillerødder": 1158, "abrikoser": 1159, "korn": 1160, "rugmel": 1161, "hvile": 1162, "gåsefødder": 1163, "porter": 1164, "sommerkål": 1165, "snittet": 1166, "peberkorn": 1167, "sennepsfrø": 1168, "gurkemeje": 1169, "garam": 1170, "masala": 1171, "skrællet": 1172, "rom": 1173, "behag": 1174, "køleskabet": 1175, "hønsefond": 1176, "peanut": 1177, "butter": 1178, "stjerneanis": 1179, "ægte": 1180, "frø": 1181, "madæbler": 1182, "sirup": 1183, "blåbærrene": 1184, "jørgens": 1185, "juledessert": 1186, "marcipa": 1187, "marcipanen": 1188, "bunde": 1189, "flydende": 1190, "prik": 1191, "marcipanpundende": 1192, "placér": 1193, "orange": 1194, "appelsiner": 1195, "appelsinskrællen": 1196, "si": 1197, "frugtkødet": 1198, "halv": 1199, "smørterninger": 1200, "sølvbederne": 1201, "stokkene": 1202, "røgsmag": 1203, "champignons": 1204, "hammer": 1205, "mindst": 1206, "næste": 1207, "dag": 1208, "mørne": 1209, "piskede": 1210, "dybsteg": 1211, "krokodillestykkerne": 1212, "malle": 1213, "mallefilet": 1214, "bavian": 1215, "waldorfsalat": 1216, "baviankølle": 1217, "bavianfilet": 1218, "créme": 1219, "køllen": 1220, "reduceres": 1221, "halverede": 1222, "nippede": 1223, "abekødet": 1224, "gennemstegt": 1225, "baconen": 1226, "bundsovs": 1227, "waldorfsalaten": 1228, "rødvinseddike": 1229, "rødkålen": 1230, "appelsinsaft": 1231, "45": 1232, "karamel": 1233, "karamelliseret": 1234, "kyllingebrystet": 1235, "laksetatar": 1236, "fodrekål": 1237, "syre": 1238, "dijonsennep": 1239, "laksekødet": 1240, "dryppe": 1241, "laksetataren": 1242, "kogepunktet": 1243, "eddikevandet": 1244, "formes": 1245, "plankelaks": 1246, "planke": 1247, "imod": 1248, "kraftig": 1249, "generelt": 1250, "give": 1251, "lavere": 1252, "lang": 1253, "forhold": 1254, "laksestykkerne": 1255, "durummel": 1256, "giv": 1257, "pastamaskine": 1258, "hæng": 1259, "groftskårede": 1260, "ceviche": 1261, "kokosgeléen": 1262, "rørt": 1263, "kokosnødder": 1264, "tomatsalat": 1265, "avokadoerne": 1266, "gaffel": 1267, "blad": 1268, "grofthakkede": 1269, "tildækket": 1270, "bordtennisbolde": 1271, "tacojern": 1272, "længere": 1273, "passer": 1274, "størrelsen": 1275, "taco": 1276, "halvmåne": 1277, "18": 1278, "majstacos": 1279, "hummerhaler": 1280, "chilli": 1281, "hummerhalerne": 1282, "peberfrugtsstuvningen": 1283, "majskolber": 1284, "kryddersmørret": 1285, "grille": 1286, "vende": 1287, "vil": 1288, "sive": 1289, "tilberede": 1290, "majskolberne": 1291, "grillen": 1292, "overalt": 1293, "majsene": 1294, "pilles": 1295, "korianderstilke": 1296, "olienolie": 1297, "flå": 1298, "indkod": 1299, "suppetallerkner": 1300, "topskuddene": 1301, "stænglerne": 1302, "selleristykkerne": 1303, "gederyggen": 1304, "selleriskud": 1305, "lokal": 1306, "hjertesalathoved": 1307, "flute": 1308, "olivenoile": 1309, "blodpølseskiverne": 1310, "blodpølsen": 1311, "baconskiverne": 1312, "hjertesalatblade": 1313, "gedekød": 1314, "times": 1315, "hakkes": 1316, "timianen": 1317, "piskeris": 1318, "smørklumper": 1319, "påfugl": 1320, "påfuglelever": 1321, "påfuglehjerte": 1322, "påfuglelår": 1323, "supperurter": 1324, "suppeurterne": 1325, "damper": 1326, "rent": 1327, "påfuglegryden": 1328, "revede": 1329, "færdige": 1330, "smider": 1331, "åbner": 1332, "øverste": 1333, "æblesovsen": 1334, "rotte": 1335, "mørksky": 1336, "mirabelle": 1337, "rottekøller": 1338, "rottefond": 1339, "rotter": 1340, "halvanden": 1341, "brug": 1342, "sprit": 1343, "køllerne": 1344, "kålene": 1345, "dildkviste": 1346, "æggeblommer": 1347, "køligt": 1348, "dagen": 1349, "æggehviderne": 1350, "luftig": 1351, "bliniserne": 1352, "kasser": 1353, "fem": 1354, "mælkevandet": 1355, "pure": 1356, "mælkevand": 1357, "hanekamme": 1358, "butterdejskager": 1359, "pensling": 1360, "butterdej": 1361, "fyldet": 1362, "masse": 1363, "butterdejspladerne": 1364, "aflang": 1365, "laver": 1366, "kam": 1367, "ovnen": 1368, "ovn": 1369, "havtang": 1370, "befri": 1371, "uvakskind": 1372, "fiskesvær": 1373, "torsk": 1374, "fiskeskindet": 1375, "muslingesovs": 1376, "muslingerne": 1377, "rødpeber": 1378, "svampefyldet": 1379, "omeletten": 1380, "rensdyrryg": 1381, "aspargeskartofler": 1382, "rensdyrfilet": 1383, "snitkål": 1384, "rørhattene": 1385, "rensdyrkødet": 1386, "yderlig": 1387, "rensdyrsuppe": 1388, "rensdyrknogler": 1389, "rensdyrlever": 1390, "rensdyrhjerte": 1391, "rensdyrnyre": 1392, "rensdyrtunge": 1393, "skum": 1394, "majroe": 1395, "aborrefilet": 1396, "majroerne": 1397, "tataren": 1398, "brændenælde": 1399, "skærme": 1400, "aborrefileter": 1401, "brændnæller": 1402, "hyldeblomsterne": 1403, "brændenælderne": 1404, "suppe": 1405, "skroget": 1406, "benene let": 1407, "kom ": 1408, "bolle": 1409, "panering": 1410, "brioche": 1411, "friter ": 1412, "stikkelsbærkompot": 1413, "rullepølse": 1414, "knodsnor": 1415, "rullepølsepresse": 1416, "flad": 1417, "kødhammer": 1418, "rivejern": 1419, "krydderblandingen": 1420, "stramt": 1421, "kødsnor": 1422, "rullen": 1423, "holdes": 1424, "rullepølsen": 1425, "presse": 1426, "rullepølseform": 1427, "drueagurker": 1428, "stegninge": 1429, "remoulade": 1430, "drueagurk": 1431, "yderlige": 1432, "lyserødt": 1433, "salatblade": 1434, "ostetoast": 1435, "spydene": 1436, "klap": 1437, "grillspyd": 1438, "spæk": 1439, "dråber": 1440, "kør": 1441, "piskning": 1442, "mælkeblandingen": 1443, "smurt": 1444, "175": 1445, "flodheste": 1446, "flodhestekød": 1447, "flodhestetunge": 1448, "yams": 1449, "brand": 1450, "kikærterne": 1451, "flodhestetungen": 1452, "stamper": 1453, "kalv": 1454, "kalvefilet": 1455, "spinat": 1456, "kalvekødet": 1457, "cremen": 1458, "mørksej": 1459, "mørksejfilet": 1460, "sejfileten": 1461, "mørksejstykkerne": 1462, "have": 1463, "vender": 1464, "servers": 1465, "karameliserede": 1466, "smørsovs": 1467, "jomfruhummerbisque": 1468, "lyssej": 1469, "lyssejfilet": 1470, "jomfruhummerhalerne": 1471, "skallen": 1472, "fintskårne": 1473, "jonfruhummerhalerne": 1474, "lyssejen": 1475, "sejfrikadeller": 1476, "sejfilet": 1477, "pastadej": 1478, "sejkødet": 1479, "fiske": 1480, "frikadeller": 1481, "pastadejen": 1482, "meldrysset": 1483, "bord": 1484, "frikadellerne": 1485, "citronbåde": 1486, "landbrød": 1487, "hjertesalat": 1488, "faiche": 1489, "hjertesalaten": 1490, "dildkogte": 1491, "dække": 1492, "krebsene": 1493, "kølig": 1494, "friskkogte": 1495, "flået": 1496, "ark": 1497, "tilsæt ": 1498, "krebsesuppe": 1499, "dim": 1500, "sum": 1501, "udrul": 1502, "cirkler": 1503, "krebsehalerne": 1504, "udrullede": 1505, "krebsepakker": 1506, "dampkedel": 1507, "mad": 1508, "sherrytomater": 1509, "dyppe": 1510, "stamp": 1511, "tip": 1512, "kartoffelmosen": 1513, "særligt": 1514, "gryderetter": 1515, "prøv": 1516, "eksempeldenne": 1517, "hvidhalet": 1518, "hjortsom": 1519, "nikolaj": 1520, "jørgen": 1521, "lavede": 1522, "nak": 1523, "&": 1524, "æd": 1525, "vildt": 1526, "brus": 1527, "meden": 1528, "tomahawk": 1529, "kotelet": 1530, "koteletter": 1531, "ribberne": 1532, "rene": 1533, "skæresiderne": 1534, "falde": 1535, "derimod": 1536, "trækker": 1537, "tamalas": 1538, "hals": 1539, "fedtstof": 1540, "bananmos": 1541, "majsbladene": 1542, "fylder": 1543, "pakker": 1544, "lækkert": 1545, "tomatrelish": 1546, "peberfugt": 1547, "tomatreslish": 1548, "hjertet": 1549, "salsa": 1550, "grillrist": 1551, "hotdogs": 1552, "hotdogbrød": 1553, "jomfruhummerne": 1554, "primus": 1555, "brødene": 1556, "jomfruhummerhaler": 1557, "skarvburger": 1558, "pommes": 1559, "frites": 1560, "hjemmelavet": 1561, "solmodne": 1562, "konc": 1563, "burgerboller": 1564, "bade": 1565, "tilføj": 1566, "tykt": 1567, "kryder": 1568, "stave": 1569, "vindruekerneolien": 1570, "fritterne": 1571, "burgerbollerne": 1572, "saml": 1573, "burgerne": 1574, "løgringe": 1575, "sellerifritter": 1576, "ldit": 1577, "rågelårene": 1578, "dyrenes": 1579, "jeg": 1580, "foretrækker": 1581, "rimeligt": 1582, "groftskåret": 1583, "se": 1584, "hvad": 1585, "spiser": 1586, "rodfrugtmos": 1587, "råge": 1588, "sennepsgryde": 1589, "rågekroppe": 1590, "dunhammer": 1591, "rågekroppene": 1592, "din": 1593, "lergryde": 1594, "hvidløgene": 1595, "moses": 1596, "istandgjorte": 1597, "timiankviste": 1598, "koges": 1599, "dunhammere": 1600, "vandmynte": 1601, "andre": 1602, "smil": 1603, "læben": 1604, "velbekomme": 1605, "tur": 1606, "skoven": 1607, "gåsekebabs": 1608, "gåselår": 1609, "mozzarella": 1610, "hybenroseblade": 1611, "pinjekærner": 1612, "couscousen": 1613, "fars": 1614, "kugle": 1615, "hånden": 1616, "lavet": 1617, "vindrukerneolien": 1618, "boldene": 1619, "courgetten": 1620, "taget": 1621, "kebabs": 1622, "ordenligt": 1623, "skæresiden": 1624, "kernehuset": 1625, "flamber": 1626, "pandesky": 1627, "alm": 1628, "stilke": 1629, "skrælle": 1630, "grønkålen": 1631, "gåsen": 1632, "bøf": 1633, "kalvekød": 1634, "rygge": 1635, "rønnebær": 1636, "fr": 1637, "mårhunde": 1638, "ryggene": 1639, "græskarret": 1640, "skrællen": 1641, "kærnehuset": 1642, "støvbold": 1643, "støvbolde": 1644, "støvboldene": 1645, "carbonara": 1646, "færdigt": 1647, "smelter": 1648, "pancettaen": 1649, "sammenpiskede": 1650, "trøffel": 1651, "hjerter": 1652, "skovskader": 1653, "skovsvampe": 1654, "skovskadekød": 1655, "skovskadebryst": 1656, "bryster": 1657, "knoldselleriet": 1658, "blomkålsbuketter": 1659, "herlig": 1660, "panko": 1661, "skovskadelår": 1662, "tiasæt": 1663, "behøves": 1664, "bruges": 1665, "blåbærr": 1666, "bushbuckfilet": 1667, "fileten": 1668, "bruner": 1669, "jævnt": 1670, "halvblød": 1671, "dejlig": 1672, "bushbuckstuvning": 1673, "afrikansk": 1674, "forsvinder": 1675, "opnår": 1676, "grød": 1677, "portionsbolde": 1678, "grøden": 1679, "vagtel": 1680, "toastbrød": 1681, "skriverne": 1682, "vagtelæggene": 1683, "bushbuckindmad": 1684, "krydret": 1685, "piske": 1686, "rørsukke": 1687, "kop": 1688, "ekstra": 1689, "forkæle": 1690, "madderne": 1691, "spegepølse": 1692, "krydderurt": 1693, " sauter": 1694, " løg": 1695, "hertil": 1696, "træk": 1697, "herlige": 1698, "hjertekål": 1699, "impalakødet": 1700, "nyrer": 1701, "hinder": 1702, "impalagryde": 1703, "amarula": 1704, "impalakød": 1705, "amarulafrugter": 1706, "hvidlød": 1707, "amarulafrugterne": 1708, "fedtstoffet": 1709, "amarolafrugterne": 1710, "givet": 1711, "rilette": 1712, "varmrøget": 1713, "røgede": 1714, "fiskekød": 1715, "citronssaft": 1716, "riletten": 1717, "smukt": 1718, " løgkarseblade": 1719, "skyllet": 1720, "anrettet": 1721, "fiskefileterne": 1722, "tilberedt": 1723, "strandkålen": 1724, "fiskegryden": 1725, "seks": 1726, "sommergrøntsager": 1727, "knuste": 1728, "kraft": 1729, "papayafrugten": 1730, "nilaborren": 1731, "skinsiden": 1732, "stenen": 1733, "tomaten": 1734, "olivenolien": 1735, "smukke": 1736, "fiskestykker": 1737, "tallerken": 1738, "avocado": 1739, "palmeolie": 1740, "habanero": 1741, "hulepindsvienet": 1742, "eventuelle": 1743, "rygstykkerneved": 1744, "mellem": 1745, "resterende": 1746, "fufu": 1747, "afrikanske": 1748, "snitte": 1749, "yderst": 1750, "tilsætte": 1751, "detdampe": 1752, " kassava": 1753, "morter": 1754, "kobryg": 1755, "kobfilet": 1756, "koblever": 1757, "mv": 1758, "hvidløgskrydret": 1759, "huller": 1760, "stop": 1761, "hvidløgsfedene": 1762, "sautepande": 1763, " moderat": 1764, "skallesuppe": 1765, "judassvampe": 1766, "judasører": 1767, "maveindholdet": 1768, "filterne": 1769, "fiskebenene": 1770, "filetene": 1771, "judas": 1772, "rejemad": 1773, "frugter": 1774, "løgfint": 1775, "krydderi": 1776, "krydderierbe": 1777, "mave": 1778, "minuttet": 1779, " og": 1780, "bladingen": 1781, "mini": 1782, "bananen": 1783, "madbananen": 1784, "banangryden": 1785, "sneppe": 1786, "karl": 1787, "johan": 1788, "sneppebrysterne": 1789, "skrælles": 1790, "svampestuvningen": 1791, "græskarstykker": 1792, "gul": 1793, "sneppelårene": 1794, "grillskorpe": 1795, "øverst": 1796, "sneppeindmad": 1797, "østersfløde": 1798, "snepper": 1799, " grundigt": 1800, "skub": 1801, "lag": 1802, "åbn": 1803, "østerskødet": 1804, "dilden": 1805, "balsamico": 1806, "clementiner": 1807, "clementinerne": 1808, "kartoffelrøsti": 1809, "saute": 1810, "fintskåret": 1811, "hare": 1812, "sauten": 1813, "kartoffelrösti": 1814, "spydstegt": 1815, "enebærmarinade": 1816, "grene": 1817, "salathoved": 1818, "lave": 1819, "marianden": 1820, "forben": 1821, "jernsnor": 1822, "grilles": 1823, "vigtigt": 1824, "bruger": 1825, "griller": 1826, "kunne": 1827, "løfte": 1828, "afstand": 1829, " undervejs": 1830, "enebærmarinaden": 1831, "grangrene": 1832, "ryge": 1833, "benet": 1834, "salatbladene": 1835, "placer": 1836, "bove": 1837, "salvien": 1838, "puds": 1839, "overskyende": 1840, "hermed": 1841, "tranesuppe": 1842, "melboller": 1843, "trane": 1844, "tranehjerter": 1845, "tranelever": 1846, "hukke": 1847, "deri": 1848, "tranehjertet": 1849, "traneleveren": 1850, "kødboller": 1851, "grydebagt": 1852, "bygbrød": 1853, "bygmel": 1854, "700": 1855, "flank": 1856, "steak": 1857, "romainesalat": 1858, "meltyper": 1859, "støbejernsgryde": 1860, "varmens": 1861, "styrke": 1862, "færdigbagt": 1863, "svale": 1864, "flanksteaken": 1865, "byg": 1866, "sandwiches": 1867, "smøres": 1868, "tomatskiver": 1869, "sprødstegt": 1870, "ude": 1871, "naturen": 1872, "kaffe": 1873, "safranrisotto": 1874, "gennemvarme": 1875, "pighvarfonden": 1876, "flammegrillet": 1877, "radise": 1878, "soya": 1879, "kinaradise": 1880, "flammegrill": 1881, "gasbrænder": 1882, "radisen": 1883, "ultratyndt": 1884, "flasketomater": 1885, "trekanter": 1886, "skindside": 1887, "nedad": 1888, "kejserhattene": 1889, "timian ved": 1890, "pocheret": 1891, "pighvarfiletene": 1892, "svagt": 1893, "helstegt": 1894, "skrubbe": 1895, "skrubber": 1896, "friskbælgede": 1897, "skrubberne": 1898, "lette": 1899, "oversiden": 1900, ";": 1901, "rigtigt": 1902, "ærterne": 1903, "bæverhjerte": 1904, "bæverhjertet": 1905, "appelsinen": 1906, "hvidløget": 1907, "julesalaten": 1908, "udstenede": 1909, "appelsinsaften": 1910, "rispilaf": 1911, "bæverkøllen": 1912, "bæverkødet": 1913, "ingefæren": 1914, "underlåg": 1915, "suger": 1916, "bæverhalen": 1917, "puste": 1918, "knasende": 1919, "bæverfilet": 1920, "bæverryggen": 1921, "karamellisere": 1922, "skovbær": 1923, "topping": 1924, "nogen": 1925, "bagt": 1926, "blårbær": 1927, "bjørneryg": 1928, "bjørnefiletten": 1929, "bådene": 1930, "bjørnegryde": 1931, "sortbjørnskølle": 1932, " 2": 1933, "køles": 1934, "\"": 1935, "lynsvits": 1936, "rosenkålsblade": 1937, "morgenmad": 1938, "klassisk": 1939, "canadisk": 1940, "pomfritter": 1941, "forstegte": 1942, "tallerkenerne": 1943, "pølse": 1944, "friskosten": 1945, "fordeles": 1946, "hist": 1947, "her": 1948, "bjørnemørbrad": 1949, "sauterpande": 1950, "svitse": 1951, "æbleeddiken": 1952, "hinderne": 1953, "mørbradden": 1954, "kænguruhjerte": 1955, "kænguro": 1956, "naturel": 1957, "andeæg": 1958, "andeæggene": 1959, "mudderkrabbe": 1960, "krabber": 1961, "flasker": 1962, "kløerne": 1963, "krabbesalaten": 1964, "jordovn": 1965, "kokossalat": 1966, "vild": 1967, "m": 1968, "bark": 1969, "fibrene": 1970, "smadret": 1971, "dyppet": 1972, "pakkes": 1973, "grav": 1974, "stene": 1975, "varmet": 1976, "herned": 1977, "luk": 1978, "hullet": 1979, "limefrugterne": 1980, "kængurusuppe": 1981, "dåse": 1982, "kængurukød": 1983, "hælde": 1984, "kængurukødet": 1985, "kængurubøffer": 1986, "kængurufilet": 1987, "kængurufileten": 1988, "servering": 1989, "bøffelmaven": 1990, "mavestykkerne": 1991, "mavestykker": 1992, "karrygryde": 1993, "røde": 1994, "bøffelmørbrad": 1995, "mandarinsovs": 1996, "barramundi": 1997, "mandariner": 1998, "mandarinerne": 1999, "mandarinsovsen": 2000, "kartoffelknödel": 2001, "tyske": 2002, " form": 2003, "pocher": 2004, "knödel": 2005, "blancher": 2006, "køddet": 2007, "valnødderne": 2008, "svaneroulade": 2009, "svanehjerte": 2010, "skatelotteløg": 2011, "bøgehatte": 2012, "hvidkålsbladene": 2013, "kålbladene": 2014, "køkkensnor": 2015, "pochere": 2016, "snor": 2017, "vistestykke": 2018, "svanegryde": 2019, "svane": 2020, "120": 2021, "svanekødet": 2022, "kronhjorteskank": 2023, "skanke": 2024, "tomatpurè": 2025, "øllet": 2026, "elegant": 2027, "kronhjortekølle": 2028, "kronhjortekødet": 2029, "fordamper": 2030, "græskarblandingen": 2031, "kronhjortebøffer": 2032, "kronhjortfilet": 2033, "brandnælderne": 2034, "nælderne": 2035, "judasørene": 2036, "kronhjortefileten": 2037, "hvilke": 2038, "nælder": 2039, "hummerkød": 2040, "dansk": 2041, "gennem": 2042, "nakken": 2043, "dør": 2044, "røræg": 2045, "dampkurv": 2046, "ristepølserne": 2047, "skønne": 2048, "kompot": 2049, "dampede": 2050, "griseøre": 2051, "griseører": 2052, "herfra": 2053, "ørene": 2054, "fritér": 2055, "hænderne": 2056, "brusk": 2057, "midten": 2058, "strimmel": 2059, "værste": 2060, "ydersiden": 2061, "dressing": 2062, "porrestykkerne": 2063, "øre": 2064, "vildtkødet": 2065, "kold": 2066, "majsboller": 2067, "riseddike": 2068, "majsmelet": 2069, "knækker": 2070, "var": 2071, "puk": 2072, "jernplade": 2073, "kernerne": 2074, " frø": 2075, "nødder": 2076, "flæskeskiverne": 2077, "majsbolle": 2078, "scrambled": 2079, "skive": 2080, "persillesovs": 2081, "pisker": 2082, "undgå": 2083, "kødskiverne": 2084, "flæsket": 2085, "pastamuslingeskaller": 2086, "aspargesstykker": 2087, "kragesalat": 2088, "krager": 2089, "mayonnasie": 2090, "kragelår": 2091, "fri": 2092, "finhakkesligeledes": 2093, "kragesalaten": 2094, "krageforårsruller": 2095, "kragekødet": 2096, "simrer": 2097, "kragekød": 2098, "kanterne": 2099, "forårsrullerne": 2100, "f": 2101, "pitabrød": 2102, "rognguf": 2103, "stenbiderrogn": 2104, "smidig": 2105, "tril": 2106, "stenbiderrognen": 2107, "pitabrødene": 2108, "røsti": 2109, "kartoffelmassen": 2110, "kager": 2111, "polentamelet": 2112, "røres": 2113, "tilbehør": 2114, "eksempelvis": 2115, "kronhjortgryde": 2116, "kronhjortkølle": 2117, "småbladet": 2118, "rulles": 2119, "lukkes": 2120, "tandstikkere": 2121, "hjorterullerne": 2122, "tandstikkerne": 2123, "serverer": 2124, "hans": 2125, "hyldebær": 2126, "majskolbe": 2127, "håndfulde": 2128, "33": 2129, "påskebryg": 2130, "1952": 2131, "skyllede": 2132, "majsen": 2133, "kolben": 2134, "ristes": 2135, "påskeøllet": 2136, "grønkåls": 2137, "hjemmelavede": 2138, "pølsebrød": 2139, "450": 2140, "udruller": 2141, "aflange": 2142, "gåsekråse": 2143, "gåsetunge": 2144, "gåselevere": 2145, "gåsehjerte": 2146, "gåsevinger": 2147, "gåsebryster": 2148, "limfjords": 2149, "kråse": 2150, "vinger": 2151, "bryst": 2152, "vindaloo": 2153, "flæskekød": 2154, "brunt": 2155, "palme": 2156, "bankede": 2157, "mal": 2158, "kryddermølle": 2159, "krydderierne": 2160, "blend": 2161, " kødterningerne": 2162, "bare": 2163, "marineres": 2164, "tilberedning": 2165, "blender": 2166, "blus": 2167, "gennemvarm": 2168, "sauteres": 2169, "omhyggeligt": 2170, "småkoge": 2171, "edderfugl": 2172, "peanuts": 2173, "edderfugle": 2174, "ex": 2175, "lårben": 2176, "dybstegte": 2177, "shatiki": 2178, "stærk": 2179, "dybstegning": 2180, "brugt": 2181, "mayo": 2182, "dejklump": 2183, "imellem": 2184, "laurbær": 2185, "dampstege": 2186, "opløs": 2187, "lunt": 2188, "æggeblommerne": 2189, "agurkesalat": 2190, "lage": 2191, "nakke": 2192, "skinke": 2193, "gode": 2194, "ufiltreret": 2195, " 15": 2196, "amerikanske": 2197, "opskrift": 2198, "endnu": 2199}